<div class="article-main">
		  <h1> 公募基金围观优先股</h1>
		  <div class="time">中国基金报  2014-11-03</div>
		  <div class="abstract">标签：逾3000亿优先股如箭在弦</div>
		  <div class="article-body">
			<p>上周，农业银行率先拉开境内优先股的发行大幕，光大银行也在上周六发布优先股预案。据中国基金报记者不完全统计，加上浦发银行、平安银行、工商银行、康美药业、广汇能源、中国建筑等已经发布的预案，优先股发行规模将超过3000亿元。</p>
			<p>偏债券性质的优先股无疑将成为公募基金的一大投资品种。不过，在境内首单优先股正式步入发行之时，公募基金对于能否投资及是否投资还在观望。</p>
			<p>多家基金公司人士表示，目前还没有收到监管部门关于公募基金投资优先股的细则，而因为优先股是新生事物，存量公募基金的投资范围中并未包括优先股，是否属于“证监会允许的其他品种”还不清楚。</p>
			<p>自3月份试点管理办法出台后，上周农业银行率先拉开了境内优先股的发行大幕，光大银行也在上周六发布优先股预案。中国基金报记者不完全统计，包括浦发银行、平安银行、工商银行、康美药业、广汇能源、中国建筑等在内已有十余家公司发布优先股预案，优先股发行规模超过3000亿元。</p>
			<p>作为偏债券性质的优先股，无疑也将成为公募基金的一大投资品种。不过，在境内首单优先股正式步入发行之时，公募基金目前对于能否投资及是否投资还在观望。</p>
			<p><strong>公募基金争议能否参与</strong></p>
			<p>在今年5月发布优先股预案后，农业银行终于在上周正式启动了优先股的发行。消息称，10月31日农业银行的优先股非公开发行的认购正式启动，这是今年3月份优先股试点办法发布后，境内首单优先股的发行。据了解，在10月31日正式接受认购之前3天，农业银行已经向机构投资者发送《认购邀请书》。</p>
			<p>根据《优先股试点管理办法》，非公开发行优先股的合格投资者包括商业银行、证券公司、基金管理公司、信托公司和保险公司等。据不完全统计，目前已发预案的优先股融资额高达3360亿元，面对优先股这一市场新型投资品种，公募基金又是什么态度呢?</p>
			<p>接受中国基金报记者采访的多家基金公司人士表示，虽然与农业银行进行过沟通，农行也到基金公司进行过路演，但目前还没有收到监管部门关于公募基金投资优先股的细则，而因为优先股是新生事物，存量公募基金的投资范围中并未包括优先股，是否属于“证监会允许的其他品种”还不清楚。</p>
			<p>海富通基金投资部首席投资顾问谢淳淇表示，已成立的公募基金，若要投资优先股，需要修改基金合同;如果是新发基金，在基金合同中列明投资范围包含优先股的话，则可以投资于优先股。</p>
			<p>不过，华商基金相关人士表示，基金合同中预留的“证监会允许的其他证券投资品种”已经为优先股投资预留了空间，因而公募基金投资优先股并未受限制。而在上海一位可转债基金经理看来，公募基金还不能投资优先股。可见，公募基金们对目前能否投资优先股，还存在着不同的看法。</p>
			<p><strong>围观优先股</strong></p>
			<p>即使不考虑能否投资，对于新生事物的优先股，公募基金们还保持着谨慎心态。谢淳淇表示，公司已有基金目前还不会投资优先股;深圳一位固收投资总监表示，目前只是看看，还不会投资优先股;大成基金人士表示，整个公募基金行业还是在积极谨慎地看待优先股。</p>
			<p>上海一位固收投资总监直言，公募基金的定位是为大众理财，市场关注度高、风格更偏于保守，在优先股、国债期货这些创新的投资品种上，往往会先看一看，等各方面更加成熟了再进场参与。在该投资总监来看，由于优先股属于无期限品种，市场对其票息率会较普通债券更高，如果未来要参与优先股投资，重点关注的还是票息情况。</p>
			<p>作为创新型的资本融资工具，今年3月21日《优先股发行试点管理办法》正式出台，今年4与人30日，浦发银行率先发布优先股预案，拟通过发行优先股融资300亿元;5月9日，农业银行发布800亿元的优先股预案;此后康美药业、广汇能源、中国建筑、平安银行、工商银行等陆续发布优先股预案。据悉，由于优先股发行获批后，可分多次发行，农行此次优先股发行额为400亿元。</p>
			<p>光大银行上周五晚间发布优先股预案，拟通过发行优先股融资300亿元，成为最新发布优先股预案的公司。据不完全统计，目前已经发布预案的优先股融资额高达3360亿元。市场人士表示，随着越来越多公司推出发行方案和开始发行，优先股市场将越来越大，可以成为债券基金等固收产品的重要投资标的。</p>
		</div>
</div>

    



